{
    "otzi": [
        "A descoberta recente de uma múmia pré-histórica bem conservada, numa geleira dos Alpes, permitiu aos pesquisadores identificarem",
        "alguns aspectos-chave da aparência corporal e da forma de vida de um homem do Periodo Neolítico,",
        "que viveu há 5.300 anos e que ficou conhecido como Ötzi, o Homem do Gelo.",
        "Com relação a sua aparência corporal, Ötzi tinha baixa estatura, pois sua provável altura de 1,59 m",
        "era menor do que a média atual, que oscila entre 1,70 m e 1,80 m.",
        "Porém, seus ossos eram maiores que os do homem moderno, sendo provavelmente mais robusto.",
        "Seus pés tinham o tamanho de um calçado de número 37, pequeno para um homem de hoje,",
        "e suas mãos eram pequenas. No que se refere ao tipo de alimentação, o Homem do Gelo",
        "tinha uma dieta mista baseada em carnes e vegetais. Foram encontrados no seu trato digestivo",
        "restos de carne de veado e de cabra, além de trigo, que poderia ser de alguma espécie de pão.",
        "Além disso, as pesquisas mostraram que Otzi estava muito bem preparado para enfrentar o ambiente hostil",
        "e gelado onde vivia. Seu vestuário e os acessórios encontrados, permitiram o conhecimento de técnicas",
        "de sobrevivência de sua cultura de origem. Suas roupas, bem preservadas, eram feitas de couro",
        "e pele de animais, forradas com grama e fibras de casca de árvore, que funcionavam como isolante térmico,",
        "protegendo-o do frio das montanhas. Quanto aos acessórios, portava um machado de cobre, característico",
        "do periodo Neolítico, e um punhal de pedra com cabo de madeira resistente, além de um arco inacabado",
        "e uma dúzia de flechas. Na sua bolsa, foram encontrados alimentos, silex e pirita de ferro para fazer",
        "fogo, restos de carvão e fragmentos de uma rede, revelando que, provavelmente, Ötzi realizava uma grande jornada.",
        "Sobre a causa de sua morte, as investigações mostraram que ela foi violenta, pois Ötzi apresentava um",
        "ferimento de flecha no ombro, marcas de golpes de faca pelo corpo e de um golpe fatal na cabeça.",
        "Suas mãos continham marcas de sangue que, pelos exames de DNA, pertenciam à outra pessoa.",
        "Possivelmente envolveu-se em uma luta, ferindo alguém antes de morrer. Apesar de muitos fatos sobre Ötzi",
        "terem sido descobertos, existem alguns pontos que ainda permanecem obscuros: o que ele fazia no alto",
        "de uma montanha gelada e porque foi morto. Porém, a verdade é que a saga do Homem de Gelo",
        "nos dá um testemunho de um ser humano do Período Neolítico, perfeitamente adaptado ao seu ambiente",
        "e inteligente na gestão dos recursos que possuía para satisfazer suas necessidades."
    ],
    "annapurna": [
        "A Annapurna é o grande objetivo de todos os montanhistas que desejam alcançar os 14 picos mais elevados",
        "do planeta, os quais superam 8.000 metros de altitude. E a razão pela qual sentem tanta atração",
        "deve-se à sua periculosidade: somente no ano 2000 houve cinquenta desaparecidos.",
        "Pouco importa qual vertente se escolha: a norte, ou clássica, concentra a imensa maioria das expedições,",
        "enquanto a vertente sul acolhe exclusivamente os melhores alpinistas. Por essa vertente o risco é assombroso,",
        "posto que os desprendimentos de rochas e neve são contínuos. Por esse motivo muitos alpinistas morreram",
        "durante as descidas. A primeira vez que conseguiram chegar ao topo da Annapurna pelo lado sul",
        "foi em 1970. A melhor geração de alpinistas ingleses, dirigida pelo legendário Chris Bonnington, abriu",
        "um itinerário direto ao cume principal da Annapurna. Depois de todos esses anos, as imagens",
        "dessa expedição seguem estremecendo os especialistas, incapazes de entender como puderam alcançar o topo",
        "com os meios daquela época. É verdade que um dos alpinistas, lan Clogh, morreu na descida.",
        "Pelo lado norte já havia chegado uma expedição francesa em 1950. Mas o lado sul",
        "da Annapurna sempre ficará unido ao relato de sobrevivência mais extraordinário de que se recorda o mundo",
        "do alpinismo. Em 1992, os franceses Béghin e Lafaille se uniram para abrir uma rota nova",
        "em estilo alpino, somente com a ajuda que cada um pudesse prestar um ao outro.",
        "A poucas horas do cume, foram surpreendidos por uma tempestade que os obrigou a desistir.",
        "Durante a descida, a ancoragem de um rapel quebrou, produzindo a queda de Béghin ao vazio.",
        "Lafaille, que necessitaria anos de tratamento psicológico para esquecer o olhar fixo de seu companheiro",
        "no momento da queda, investiu vários dias para descer por si mesmo, sem cordas e ferramentas,",
        "sem comida e com um braço fraturado pelo impacto de uma rocha. Sua enorme destreza",
        "foi o que o salvou de uma morte certa. Tragicamente, a Annapurna segue com sua",
        "terrível estatística, pois 40% dos que a tentam escalar morrem, especialmente os que optam pelo lado sul.",
        "Vários espanhóis figuram nessa lista. É como se fosse impossível escapar da lenda desse fenômeno da natureza."
    ],
    "papuas": [
        "Quando os europeus chegaram à Austrália no século XVIII, encontraram uma população indígena que vivia na Idade da Pedra",
        "e cujos caracteres raciais se assemelhavam aos dos negros africanos, ainda que apresentassem traços muito típicos:",
        "mandíbula poderosa, sobrancelhas muito espessas, nariz muito afundado na altura dos olhos, etc.",
        "Os Papuas do norte da Austrália vivem completamente nus; os do sul, onde a temperatura é menos elevada,",
        "cobrem-se com peles de canguru. Constroem umas cabanas com troncos e barro, desconhecem qualquer tipo de ferramenta metálica",
        "e utilizam a pedra polida. Só conseguiram domesticar o dingo, animal indígena muito parecido com o cachorro.",
        "Vivem da pesca e da caça, para as quais possuem uma grande habilidade. São capazes de seguir uma pegada,",
        "inclusive na escuridão da noite, guiados exclusivamente pelo tato muito sensível nas plantas de seus pés descalços.",
        "Frequentemente eles se aproximam das presas vestidos com peles da espécie que vão caçar para que",
        "os animais não percebam o perigo que os espreita. Resistem, sem comer, a uma jornada de vários dias",
        "para perseguir um canguru que corre a mais de 40 km por hora, até que a fera se",
        "sinta cansada e amedrontada e se entregue. Mas nem sempre o final é tão feliz, pois alguns",
        "cangurus gigantes, ao se verem perdidos, apoiam suas costas numa árvore, levantam suas patas traseiras e dão golpes",
        "capazes de causar a morte dos seus perseguidores.",
        "Conhecem o fogo, mas desconhecem arco e flecha. A presença do homem branco constituiu um drama para os Papuas,",
        "já que não aceitaram os benefícios de sua cultura e, pelo contrário, acabaram por contrair as diversas enfermidades",
        "que os europeus traziam: tuberculose, varíola, tifo, etc. De aproximadamente 300.000 indivíduos em 1786, na atualidade,",
        "restam somente uns 55.000, que vivem isolados nas montanhas protegidas pelo Governo de Camberra em extensas reservas.",
        "Além dos australianos existem Papuas em outras ilhas da Oceania (Nova Guiné), mas seu número é escasso",
        "e sua demografia é decrescente. Diferente do que acontece na Austrália, os Papuas da Nova Guiné integraram-se",
        "à vida social e fazem parte das instituições políticas."
    ],
    "eskimo": [
        "O meio natural onde vive o povo esquimó é um dos mais duros da terra.",
        "Não conhecem a estação quente, o sol não brilha durante os nove ou dez longos meses do inverno",
        "e a noite fria ártica se ilumina de vez em quando pelas Auroras Boreais.",
        "O mar está coberto de um grande banco de gelo durante as três quartas partes do ano.",
        "Quando é produzido o degelo parcial, nos meses de julho a setembro, pode-se navegar pelos canais formados",
        "entre os blocos de gelo que se desprendem, driblando os icebergs.",
        "Mas o esquimó se mostrou bastante rico em recursos não só para viver nas regiões mais setentrionais",
        "da terra, mas também para desfrutar de uma vida até certo ponto confortável.",
        "A fauna proporciona praticamente tudo o que precisam para sua alimentação, vestimenta e moradia: óleos de origem animal",
        "para a iluminação e para cozinhar os alimentos, carne de pescado, de foca, de urso branco, peles e couros.",
        "Os materiais de construção para a casa de inverno deles, o iglu, procedem do mesmo gelo.",
        "Mas a fauna tem seus limites e quando, em suas migrações periódicas, os animais se afastam",
        "das áreas onde vivem os homens, a fome pode fazer desaparecer comunidades inteiras de esquimós.",
        "Os habitantes do Ártico vivem cobertos de pele dos pés à cabeça.",
        "Seus meios de locomoção são o trenó para deslizar sobre a superfície de gelo",
        "e o caiaque, canoa coberta e com uma pequena abertura redonda na superfície,",
        "na qual o esquimó se senta praticamente escondido entre as peles.",
        "A história dos esquimós pôde ser reconstruída por meio dos relatos dos exploradores do final do século XIX",
        "e início do século XX. É uma história de luta contra a natureza, na qual os períodos",
        "de prosperidade e de crescimento eram acompanhados de períodos de fome, que reduziam as comunidades",
        "e chegavam a colocar em perigo a vida de determinadas populações."
    ],
    "ark": [
        "Em 2008, foi inaugurado na Noruega um armazém tecnológico para guardar cópias de sementes de todas as partes",
        "do mundo. Deram-lhe o nome de Arca do Fim do Mundo, em analogia a narrativa bíblica de Noé.",
        "Segundo a narrativa do Antigo Testamento, Noé construiu uma enorme arca para proteger sua família e casais",
        "de animais de diversas espécies a fim de escaparem do dilúvio que mataria todos os seres vivos.",
        "Quando o dilúvio acabou e a arca chegou em terra firme, esses sobreviventes povoaram a Terra de novo.",
        "Atualmente, como nosso planeta está constantemente ameaçado por catástrofes climáticas e desastres ecológicos, seja por causas naturais",
        "ou pela ação do homem, a Arca do Fim do Mundo poderá ser essencial para a sobrevivência alimentar",
        "da humanidade. Para seu planejamento e construção, os especialistas noruegueses enfrentaram vários problemas.",
        "O primeiro problema enfrentado por eles foi sobre o local de construção do armazém.",
        "Era necessário um lugar estável do ponto de vista sísmico, permanentemente gelado e a salvo de intempéries ou desastres.",
        "A escolha recaiu em uma montanha da ilha do arquipélago de Svalbard, na Noruega, a apenas mil",
        "quilômetros do Polo Norte. Outro problema que precisou ser levado em conta foi em relação à forma e",
        "proteção da construção do armazém das sementes. Este deveria ser num dos lugares mais impenetráveis do mundo,",
        "com segurança total para as sementes lá guardadas, um verdadeiro tesouro para a humanidade.",
        "Então, o armazém foi construído de concreto e de aço, localizado a 125 metros abaixo da superfície gelada.",
        "Apenas sua entrada é visível do exterior e a instalação tem uma porta blindada, guardada permanentemente por policiais",
        "noruegueses. A localização remota da arca, os ventos incrivelmente frios, em bancos de gelo eterno e a",
        "presença de ursos polares funcionam como medidas naturais de segurança.",
        "Quanto ao problema de estoque e conservação das sementes, ele foi exaustivamente pesquisado pelos cientistas.",
        "A solução foi sua conservação a 18 graus negativos, com pouco oxigênio, armazenadas em pacotes selados a vácuo.",
        "Isso impede seu envelhecimento e garante a qualidade das sementes que poderão sobreviver por milhares de anos.",
        "Para atender à demanda dos países interessados em estocar o maior número de sementes possíveis, a solução foi",
        "construir um depósito que permitisse o armazenamento de mais ou menos dois milhões e meio de amostras",
        "das principais fontes alimentares agrícolas da humanidade, como arroz, trigo, feijão, soja, centeio, batata, entre muitas outras.",
        "Elas são cópias das sementes que muitos países têm em seus bancos de sementes.",
        "O serviço é gratuito para todos os países que mandarem para a arca suas amostras.",
        "Eles continuam proprietários delas, podendo recorrer às cópias de reposição sempre que uma das variedades desaparecer",
        "do seu ambiente natural ou seu banco perder suas amostras por qualquer motivo.",
        "Isso aconteceu em 2015, quando o armazém de Allepo, na Síria, foi afetado pela guerra, perdendo algumas",
        "de suas cópias de sementes de plantas para clima seco, característico daquela região do Oriente Médio.",
        "Foi a primeira vez que a Arca do Fim do Mundo foi aberta para a retirada de amostras.",
        "Se retomarmos a narrativa bíblica, podemos ver que tanto Noé como os pesquisadores noruegueses tiveram um problema",
        "em comum: como salvar amostras de espécies em caso de uma catástrofe no planeta."
    ],
    "trash": [
        "Os avanços tecnológicos e o desenvolvimento dos programas espaciais têm trazido muitos benefícios para nosso planeta.",
        "Porém, em 60 anos de atividade espacial, mais de 5 mil foguetes e satélites foram lançados no espaço",
        "ou colocados em órbita, gerando lixo circulando em volta da Terra.",
        "Apesar de ser invisível para nossos olhos, a faixa orbital da Terra, que vai de 800 a 1.400 Km,",
        "concentra a maior parte do lixo no espaço. O lixo é formado por satélites inoperantes, partes de foguetes,",
        "peças de espaçonaves e pedaços de objetos ou ferramentas relacionadas às missões espaciais.",
        "Esses fragmentos chegam ao fantástico número de 7,5 milhões de toneladas, gerando um grande problema para as atividades espaciais.",
        "Outro problema preocupante é que a quantidade do lixo espacial teve um aumento crítico nos últimos anos",
        "e ameaça saturar a vizinhança do nosso planeta.",
        "Isso porque, como os fragmentos viajam em torno da Terra a uma velocidade espantosa,",
        "a colisão de um pequeno parafuso com um satélite pode ter o efeito de um tiro de canhão,",
        "ocasionando mais detritos.",
        "Esses fragmentos, por menores que sejam, representam um perigo para os satélites, para a Estação Espacial,",
        "para os astronautas e para a Terra.",
        "Por exemplo, as comunicações no mundo e os sistemas de navegação, que dependem dos satélites,",
        "podem ficar comprometidos se alguma colisão ocorrer entre eles e os fragmentos de lixo.",
        "E sempre existe a possibilidade de que alguns pedaços maiores caiam sobre lugares povoados da Terra.",
        "Dessa forma, os programas espaciais em todo o mundo estão em busca de soluções que consigam regular",
        "a quantidade de lixo espacial.",
        "As soluções previstas estão baseadas em três ações, quais sejam, rastrear, reduzir e remover, o máximo possível,",
        "o lixo lançado na órbita da Terra.",
        "Em relação ao rastreamento dos detritos, existe um programa em andamento, que já monitorou, até agora,",
        "milhares de fragmentos existentes.",
        "Além disso, um programa de redução do lixo espacial está sendo implementado,",
        "envolvendo o aprimoramento na fabricação de foguetes e satélites que diminua a quantidade de destroços gerados no espaço.",
        "Também existe um projeto para entrar em ação em 2023 que prevê a retirada de grandes fragmentos",
        "mais próximos da Terra e que, portanto, são mais perigosos se caírem em nosso planeta.",
        "Para isso, está sendo pensado o uso de robôs, redes, cordas eletromagnéticas ou raios laser,",
        "seja para recolher o lixo ou para arremessá-lo para órbitas cada vez mais distantes da Terra.",
        "Com certeza, com a implementação dessas soluções, o uso do espaço pelo homem ficará mais seguro",
        "e a Terra mais protegida."
    ],
    "polar": [
        "Segundo os cientistas que estudam o aquecimento global da Terra, as calotas polares estão derretendo em um ritmo acelerado,",
        "provocando o aumento do nível dos oceanos e mares. Ao longo do tempo, isso poderá causar consequências catastróficas",
        "para o planeta. A cobertura de gelo nas regiões polares varia naturalmente ao longo do ano,",
        "aumentando na estação fria e diminuindo na estação quente. Embora ocorram estas variações, as temporadas de degelo",
        "estão ficando cada vez mais longas e o ganho da massa de gelo no inverno não supre",
        "as perdas nessas regiões em função do aumento da temperatura global da Terra.",
        "Em um estudo conclusivo, realizado através do uso de satélites, por aproximadamente 20 anos, um grupo de cientistas",
        "ingleses constatou que a Antártida e a Groenlândia já perderam bilhões de toneladas de massas de gelo.",
        "Se o degelo das calotas continuar nesse ritmo, as previsões mais pessimistas apontam que, até o ano 3.000,",
        "as calotas já terão derretido, elevando espantosamente o nível dos oceanos e mares.",
        "Como resultado, ocorrerá o avanço das águas sobre ilhas e cidades litorâneas, que ficarão submersas,",
        "e a extinção de várias espécies animais e vegetais em decorrência do desaparecimento de muitos ecossistemas.",
        "Além disso, vários portos do mundo, responsáveis pela entrada e saída de mercadorias no comércio internacional,",
        "serão destruídos, provocando consequências graves na economia mundial e no fornecimento de produtos necessários para sobrevivência das pessoas",
        "em muitas regiões. Em compensação, enquanto alguns países perderão território para o mar, os polos ficarão mais habitáveis.",
        "A Groenlândia se tornará uma ilha coberta de verde e a Antártida poderá florescer em alguns lugares.",
        "Também, como os Polos funcionam como contrapeso para o planeta, o derretimento da massa de gelo",
        "vai fazer a Terra girar mais rápido sobre ela mesma, ocasionando dias e noites mais curtos.",
        "O movimento da Terra em torno do sol poderá ser modificado, alterando as estações do ano.",
        "Paralelamente a isso, o clima do planeta sofrerá com altas temperaturas, chuvas, nevascas e furacões mais violentos e frequentes.",
        "Com a elevação da temperatura e da massa de água dos oceanos e mares, o excesso de calor",
        "transformará algumas regiões, hoje verdes, em desertos e a produção de alimentos, nessas áreas, entrará em colapso.",
        "O cenário não será fácil para os sobreviventes, que terão que adaptar suas vidas a uma nova configuração",
        "da paisagem da Terra."
    ],
    "moais": [
        "Os moais são enormes estátuas, feitas de pedra vulcânica, existentes na longínqua ilha da Páscoa.",
        "Algumas estão enfileiradas na beira da praia, de costas para o mar.",
        "Ninguém sabe ao certo como essas estátuas foram carregadas pelos nativos até esse local.",
        "Elas foram construídas, há muitos séculos, pelo povo rapanui, que habitava a ilha, para homenagear o espírito",
        "de seus antepassados. São mais de mil estátuas, pesando mais ou menos 12 toneladas e com uma altura média",
        "de 9 metros. Os antropólogos fazem pesquisas há anos tentando esclarecer o mistério do transporte dos moais",
        "pelos nativos, do vulcão até a praia, numa distância de quase 20 km.",
        "Uma das primeiras tentativas foi em 1980 quando um grupo de pesquisadores iniciou um projeto para tentar descobrir",
        "como os nativos conseguiram esse feito. Fizeram algumas estátuas semelhantes às originais, com as mesmas dimensões de altura",
        "e peso. Colocaram um moai de costas, sobre toras de madeira soltas, e o empurraram pelas trilhas.",
        "Depois de várias tentativas, pelas imensas dificuldades do transporte, chegaram à conclusão de que era impossível os nativos",
        "terem transportado as pesadas estátuas na horizontal, até a praia.",
        "Já em 1987, um arqueólogo americano conseguiu mover um moai de 10 toneladas, colocado deitado num tipo de",
        "trenó de madeira, puxado por 25 homens e que deveria deslizar em cima de troncos.",
        "Conseguiram arrastar a estátua por apenas 46 metros. Essa foi outra forma de transporte julgada impossível de ter sido",
        "utilizada pelos nativos para avançar pelos caminhos acidentados da ilha.",
        "Dez anos depois, em uma terceira simulação, um aventureiro norueguês e um engenheiro tcheco tentaram refazer a rotina",
        "dos nativos transportando os moais. Amarraram cordas em torno da estátua em pé e, segurando as cordas de",
        "ambos os lados, balançavam o moai de um lado para outro, fazendo com que ele avançasse devagar.",
        "Foi a tentativa que mais deu certo, tanto que foi replicada anos depois por dois americanos que conseguiram",
        "transportar o moai por mais de 100 metros.",
        "Isso mostra que os gigantes de pedra poderiam ter 'caminhado' há séculos, puxados de um lado e de",
        "outro pelos habitantes. Mas, enquanto os antropólogos ainda se esforçam por descobrir a resposta verdadeira para o mistério",
        "do transporte dos moais, os poucos nativos que vivem na ilha, descendentes dos antigos, comentam:",
        "'Nós sabemos a verdade... as estátuas andavam sozinhas!' "
    ],
    "ants": [
        "As formigas são conhecidas como predadoras naturais do reino vegetal.",
        "Mas, elas também podem ser benéficas ao ambiente em que vivem, que pode ser qualquer lugar do mundo,",
        "menos nos Polos. Nesse sentido, as formigas podem cumprir 4 funções: de jardinagem, de reciclagem, de defesa das plantas",
        "e de faxina. Com um talento de jardineiras, ao organizarem o formigueiro, elas são responsáveis pela dispersão de sementes",
        "no local. Também carregam para o formigueiro as sementes que estão nos restos de frutos do chão,",
        "o que facilita a germinação das plantas. Além disso, ao criarem túneis no interior do formigueiro,",
        "as formigas revolvem a terra, melhorando a circulação de oxigênio, e tornando-a mais produtiva para a agricultura.",
        "Como recicladoras, elas carregam pedaços de flores, folhas e insetos mortos para dentro do formigueiro.",
        "Esse material apodrece e dá origem a um fungo, que elas cultivam para servir de alimento para o formigueiro,",
        "e que também serve de adubo para algumas espécies de plantas que nascem no seu território.",
        "Na função de defensoras das plantas, algumas espécies de formigas combatem pragas agrícolas que proliferam na área do formigueiro,",
        "como besouros, gafanhotos e ervas daninhas, reduzindo, dessa forma, os prejuízos das plantações.",
        "Por último, as formigas também atuam como 'faxineiras' do meio ambiente, limpando grande parte do lixo orgânico",
        "deixado nas ruas pelo homem e evitando o aumento do número de pragas urbanas, como os ratos.",
        "Por todas estas funções, podemos considerar as formigas como engenheiras do ecossistema,",
        "pois enquanto elas administram seu território, alterando, removendo ou acrescentando elementos para seu próprio benefício,",
        "também auxiliam o meio em que vivemos."
    ],
    "mammals": [
        "Os mamíferos são animais encontrados em praticamente todos os habitats do planeta.",
        "São também os que melhor resistiram aos mais variados ambientes e, como os insetos, os mais numerosos.",
        "Há três causas principais que explicam esse êxito adaptativo.",
        "A primeira delas, refere-se a algumas características físicas exclusivas dos mamíferos.",
        "Por exemplo, as fêmeas têm glândulas mamárias, que produzem leite para alimentar os filhotes ao nascer,",
        "e a gestação deles se dá dentro do útero que funciona como fator de proteção.",
        "Além disso, os pelos servem como isolante térmico e impermeabilizantes do corpo,",
        "enquanto os dentes diferenciados, são adaptados a variados tipos de alimentos.",
        "Também, como têm sangue quente, os mamíferos mantêm constante a temperatura interna do corpo.",
        "Faça frio ou calor, ela oscila entre 36 e 39 graus.",
        "Tudo isso lhes permite viver em uma ampla variedade de ambientes.",
        "Outra razão é o fato de que eles têm um grande cuidado com suas crias.",
        "Os pais as protegem dos predadores, ocupam-se de sua alimentação e também as ensinam até que possam sobreviver por si mesmas.",
        "Dessa forma, os mamíferos garantem a sua continuidade ao longo dos tempos.",
        "Uma terceira explicação para esse fato é que seu sistema nervoso é o mais complexo e avançado dos vertebrados.",
        "Possuem um cérebro extraordinariamente desenvolvido, que lhes permite aprender com a experiência",
        "e, em consequência, adaptar seu comportamento de acordo com a situação.",
        "O ser humano é o melhor exemplo dessa capacidade de adaptação.",
        "Assim, com uma imensa capacidade adaptativa, os mamíferos são encontrados em todos os lugares do mundo.",
        "Eles vivem na terra, como nas florestas, nos desertos, no subsolo e nas altas montanhas geladas,",
        "também na água, como nos oceanos e rios, e até no ar."
    ],
    "fire": [
        "Em todos os tempos, uma das maiores conquistas feitas pelo homem foi, sem sombra de dúvidas, o domínio do fogo,",
        "o que ocorreu há mais de um milhão de anos.",
        "Com seu uso, a espécie humana pode amenizar as duras condições de vida impostas por uma natureza hostil,",
        "dando um passo decisivo na luta pela sua sobrevivência e evolução.",
        "Dentre os vários benefícios trazidos pelo fogo, o seu uso para o cozimento dos alimentos provocou a mudança",
        "dos hábitos da espécie e, consequentemente, modificações físicas e sociais significativas.",
        "Em relação às modificações físicas, na medida em que os alimentos foram aquecidos, eles se tornaram mais macios e digeríveis,",
        "além de mais saborosos. Como consequência, ao longo do tempo, ocorreram mudanças corporais na espécie,",
        "pois ao não precisarem fazer muita força para mastigar os alimentos, seus dentes diminuíram de tamanho.",
        "Além disso, a inclusão de alimentos que antes não eram ingeridos porque eram indigestos crus, enriqueceu a dieta dos grupos.",
        "Também, a diversificação dos alimentos aquecidos proporcionou mais calorias aos indivíduos,",
        "ocasionando o aumento do peso e da altura, assim como o aumento do volume do cérebro.",
        "Quanto às modificações sociais, a necessidade de estarem juntos no ato de preparar, cozinhar, consumir e proteger os alimentos",
        "ocasionou um maior convívio entre os membros do grupo, unidos em torno das fogueiras,",
        "fazendo com que a comida se tornasse um dispositivo de mudança nas relações sociais.",
        "Segundo o antropólogo Carleton Coon, 'o uso do fogo para cozinhar foi o fator determinante",
        "para transformar a existência animal do homem em uma existência mais humana'."
    ],
    "prehistory": [
        "A Pré-história da humanidade pode ser dividida em duas fases: o período Paleolítico ou Idade da Pedra Lascada,",
        "o mais antigo, e o período Neolítico ou Idade da Pedra Polida, que data de aproximadamente 10.000 anos.",
        "Algumas características importantes diferenciam esses dois períodos em relação às formas de sobrevivência da espécie humana.",
        "Uma das mais importantes diferenças entre a vida dos homens nesses períodos consistia nos meios de subsistência e de alimentação.",
        "No período Paleolítico, eles viviam da caça, da pesca, da colheita de frutos e de grãos, ou seja,",
        "eram caçadores e coletores. Sua dieta era variada, pois comiam diferentes tipos de alimentos, conforme o lugar onde se encontravam.",
        "Usavam instrumentos rudimentares feitos de madeira e de pedaços de pedra lascada.",
        "Já no período Neolítico, os homens passaram a cultivar algumas espécies de plantas, como o trigo,",
        "e a domesticar alguns animais, como ovelhas e cabras. Assim, poderiam armazenar mais grãos, mais frutas e mais carne.",
        "Começaram a construir ferramentas de pedra polida, como foices para colher o trigo. Tornaram-se agricultores e criadores.",
        "Outra diferença entre esses dois períodos tem a ver com o modo de vida das pessoas.",
        "Durante o Paleolítico, os homens viviam em bandos que se deslocavam de um lugar para outro em busca de alimento.",
        "Ou seja, eram nômades. Esses deslocamentos eram influenciados pela mudança das estações, pela migração de animais e pelo ciclo",
        "de crescimento das plantas. Nessa busca, muitas vezes, exploravam novas terras, tendo se espalhado desde desertos até florestas mais distantes.",
        "Eles se abrigavam em cavernas ou em refúgios feitos de galhos de árvores e de peles.",
        "Por sua vez, no Neolítico, as pessoas formavam grupos fixos que necessitavam ficar perto de suas plantações e de seus animais.",
        "Para isso, construíam abrigos permanentes com cercas, feitos de pedras e madeira, ficando mais protegidas dos animais ferozes,",
        "da chuva e do frio. Assim, ao se estabelecerem de forma fixa em um determinado território,",
        "os homens tornaram-se sedentários."
    ],
    "pandas": [
        "Os pandas gigantes são animais típicos da China.",
        "Eles ficaram muito tempo na lista de animais em extinção por problemas relativos à reprodução desta espécie de urso",
        "e à ação destrutiva do homem em seu habitat.",
        "Para resolver essa situação, o governo chinês adotou algumas medidas com o objetivo de garantir a conservação dessa espécie.",
        "O primeiro problema diz respeito à continuidade da espécie em função das dificuldades que os pandas têm para se reproduzir.",
        "Além disso, muitos bebês pandas morrem ao nascer.",
        "Para resolver esse problema, a China criou programas em cativeiro, controlando a reprodução e a sobrevivência dos bebês pandas.",
        "Como resultado, já existe mais de uma centena de pandas nascidos em zoológicos ou em centros de reprodução,",
        "muitos deles reintroduzidos no ambiente selvagem.",
        "Outro problema é que a ação do homem dificultou a sobrevivência dos pandas na natureza.",
        "As florestas de bambu, seu habitat natural, foram gradativamente sendo destruídas para a expansão das cidades e o desenvolvimento da agricultura.",
        "Com isso, muitos pandas gigantes morreram de fome, pois eles precisam comer de 12 a 30 quilos de bambu por dia.",
        "Além disso, esses animais foram muito caçados para aproveitamento da sua pele, carne ou venda para zoológicos.",
        "Para minimizar essa situação, relacionada às ações prejudiciais do homem, os chineses aumentaram as reservas destinadas às florestas de bambu",
        "e construíram corredores entre elas para que os animais possam se movimentar livremente entre as áreas protegidas.",
        "Isso facilita o encontro de grupos isolados e a busca de alimento em diferentes locais.",
        "Outra medida colocada em prática foi a proibição de captura dos pandas gigantes,",
        "sendo que agora os caçadores desses animais podem pegar até 20 anos de prisão.",
        "Como resultado dessas ações, o número dos pandas em liberdade aumentou muito.",
        "Atualmente, estima-se que existam mais de 2.000 pandas vivendo nas florestas da China.",
        "Portanto, saíram da lista de animais em extinção e passaram para a de animais vulneráveis,",
        "ou seja, ainda necessitam ser protegidos."
    ]
}