{
  "pandas": [
    {
      "text": "Os pandas gigantes são animais típicos da China. Eles ficaram muito tempo na lista de animais em extinção por problemas relativos à reprodução desta espécie de urso e à ação destrutiva do homem em seu habitat.",
      "image": "/stories/pandas/0.jpg",
      "audio": "/stories/pandas/0.wav"
    },
    {
      "text": "Para resolver essa situação, o governo chinês adotou algumas medidas com o objetivo de garantir a conservação dessa espécie. O primeiro problema diz respeito à continuidade da espécie em função das dificuldades que os pandas têm para se reproduzir. Além disso, muitos bebês pandas morrem ao nascer. Para resolver esse problema, a China criou programas em cativeiro, controlando a reprodução e a sobrevivência dos bebês pandas.",
      "image": "/stories/pandas/1.jpg",
      "audio": "/stories/pandas/1.wav"
    },
    {
      "text": "Como resultado, já existe mais de uma centena de pandas nascidos em zoológicos ou em centros de reprodução, muitos deles reintroduzidos no ambiente selvagem. Outro problema é que a ação do homem dificultou a sobrevivência dos pandas na natureza.",
      "image": "/stories/pandas/2.jpg",
      "audio": "/stories/pandas/2.wav"
    },
    {
      "text": "As florestas de bambu, seu habitat natural, foram gradativamente sendo destruídas para a expansão das cidades e o desenvolvimento da agricultura. Com isso, muitos pandas gigantes morreram de fome, pois eles precisam comer de 12 a 30 quilos de bambu por dia.",
      "image": "/stories/pandas/3.jpg",
      "audio": "/stories/pandas/3.wav"
    },
    {
      "text": "Além disso, esses animais foram muito caçados para aproveitamento da sua pele, carne ou venda para zoológicos.",
      "image": "/stories/pandas/4.jpg",
      "audio": "/stories/pandas/4.wav"
    },
    {
      "text": "Para minimizar essa situação, relacionada às ações prejudiciais do homem, os chineses aumentaram as reservas destinadas às florestas de bambu e construíram corredores entre elas para que os animais possam se movimentar livremente entre as áreas protegidas. Isso facilita o encontro de grupos isolados e a busca de alimento em diferentes locais.",
      "image": "/stories/pandas/5.jpg",
      "audio": "/stories/pandas/5.wav"
    },
    {
      "text": "Outra medida colocada em prática foi a proibição de captura dos pandas gigantes, sendo que agora os caçadores desses animais podem pegar até 20 anos de prisão. Como resultado dessas ações, o número dos pandas em liberdade aumentou muito.",
      "image": "/stories/pandas/6.jpg",
      "audio": "/stories/pandas/6.wav"
    },
    {
      "text": "Atualmente, estima-se que existam mais de 2.000 pandas vivendo nas florestas da China. Portanto, saíram da lista de animais em extinção e passaram para a de animais vulneráveis, ou seja, ainda necessitam ser protegidos.",
      "image": "/stories/pandas/7.jpg",
      "audio": "/stories/pandas/7.wav"
    }
  ]
}